MachsyncGordon/tusb_serial_device/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_TINYUSB_CDC_ENABLED=y
CONFIG_ESP_CONSOLE_SECONDARY_USB_SERIAL_JTAG=y
CONFIG_USJ_ENABLE_USB_SERIAL_JTAG=y
